Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/nfk/artikkel.aspx_mid1-583_aid-17307.html.tmx
Source language: sma
Languages: nob

source: Orre seminare Nordlaanten histovrijen bïjre - Nordland fylkeskommune
nob: Nytt seminar om Nordlands historie - Nordland fylkeskommune

source: Orre seminare Nordlaanten histovrijen bïjre
nob: Nytt seminar om Nordlands historie

source: Dïhte vïjhtede seminare Nordlaanten histovrijen bïjre lea Mussierisnie suehpeden 25.-27. b. 2011.
nob: Det femte seminaret om Nordlands historie blir halde i Mosjøen 25.–27. mai 2011.

source: Seminare lea Vefsn almetjejolleskuvlesne, jïh seminaren aamhtese lea Saemien histovrije jïh Industrijehistovrije.
nob: Seminarstad er Vefsn folkehøgskole, og tema for seminaret er Samisk historie og Industrihistorie.

source: Akte vihkeles bielie Nordlaanten histovrijesne lea gaskesem sjugniedidh dej almetji gaskem Nordlaantesne mah iedtjiem utnieh histovrijen bïjre, jïh raerieh åadtjodh dan orre histovrijevearhkan dan gellede lehkeste goh gåarede.
nob: Ei viktig side ved Nordlands historie er å skape kontakt med historieinteresserte nordlendinger og få innspill til det nye historieverket fra flest mulig hold.

source: Daate fïerhtenjaepien seminare akte sjïehteles dïrrege daan sjïekenisnie.
nob: Det årlige seminaret er et velegnet instrument for dette formålet.

source: Daesnie dovne håalemh mijjen bøøremes faagealmetjijstie sjyøhtehke histovrijen aamhtesi bïjre jïh digkiedimmie, raerie voenges histovrihkerijstie jïh ovbyjjes tjåanghkoeh jïh soptsestimmieh almetji gaskemsh joekehts maadtojne, bene mah ektesne utnieh aktem iedtjem mijjen histovrijen bijre.
nob: Det kombinerer foredrag av våre fremste fagfolk om aktuelle historiske tema med debatt, innspill fra lokalhistorikere og uformelle møter og samtaler mellom mennesker med forskjellig bakgrunn, men med det felles at de er interessert i vår historie.

source: Daan jaepien seminare lea saemien histovrijen bïjre, dejnie vuelienommine Dïhte tjeakoes saemien, jïh mijjen industrijehistovrijen bïjre.
nob: Årets seminar handler om samisk historie med undertittelen Det skjulte samiske, og om vår industrihistorie.

source: Gosse libie Helgelaantesne, dle badth iemie stoerreindustrije akte vuelieteema sjædta.
nob: Når vi er på Helgeland, er det naturlig at storindustri blir et underliggende tema.

source: Kultuvreraerije Marit Tennfjord seminaren rïhpeste, jïh dah mah sïjhtieh, jallh eah ryøhkh Musseren gåajkoe båetedh aarebi seminare aalka duarstan, maehtieh båetedh iehkeden, suehpeden 25.
nob: Seminaret blir åpnet av kulturråd Marit Tennfjord, og for dem som ønsker det, eller som ikke rekker fram til Mosjøen innen seminarstart på torsdag, er det frammøte om kvelden 25. mai.

source: b. Dellie filmedarjoje Ellen-Astri Lundby sæjhta sov filmem Min mors hemmelighet åehpiedehtedh jïh vuesiehtidh - tjeakoes saemienvoeten bïjre.
nob: Da vil filmskaper Ellen-Astri Lundby presentere og vise sin film Min mors hemmelighet – om skjult samiskhet.

source: Sæjhta aaj akte mïnnedimmie sjïdtedh Sjøgato ’ n gåajkoe Mussierisnie, maam Helgelaanten Musueme stuvrie.
nob: Det vil også bli en ekskursjon til Sjøgato i Mosjøen i regi av Helgeland Museum.

source: Seminaren programme daesnie gaavnh.
nob: Programmet for seminaret finner du her.

source: Elektrovneles bieljelimmie jis siïhth meatan årrodh (seminaren nomme: Historieseminar Nordlands historie)
nob: Elektronisk påmelding (seminaret heter: Historieseminar Nordlands historie)

source: Gaskesadth jis dov gyhtjelassh
nob: Ta kontakt dersom du har spørsmål
